{"<PAD>": 0, "<UNK>": 1, "are": 2, "regions": 3, "of": 4, "the": 5, "brain": 6, "infarcted?": 7, "lungs": 8, "normal": 9, "appearing?": 10, "is": 11, "there": 12, "evidence": 13, "a": 14, "pneumothorax": 15, "what": 16, "type": 17, "imaging": 18, "does": 19, "this": 20, "not": 21, "represent?": 22, "mri": 23, "chest?": 24, "pictured": 25, "in": 26, "image?": 27, "trachea": 28, "midline?": 29, "an": 30, "aortic": 31, "aneurysm?": 32, "where": 33, "abnormality?": 34, "blunting": 35, "costovertebral": 36, "angles?": 37, "which": 38, "organ": 39, "system": 40, "abnormal": 41, "airspace": 42, "consolidation": 43, "on": 44, "left": 45, "side?": 46, "axial": 47, "plane?": 48, "pathology": 49, "pneumothorax?": 50, "this?": 51, "pictured?": 52, "fracture?": 53, "how": 54, "patient": 55, "oriented?": 56, "swelling": 57, "grey": 58, "matter?": 59, "vascular": 60, "anterior": 61, "posterior": 62, "cardiomyopathy?": 63, "brain?": 64, "air": 65, "under": 66, "diaphragm?": 67, "image": 68, "ct": 69, "anterior-posterior": 70, "plane": 71, "skull": 72, "fracture": 73, ">12": 74, "ribs": 75, "present": 76, "represent": 77, "adequate": 78, "inspiratory": 79, "effort?": 80, "rib": 81, "any": 82, "fractures": 83, "ribs?": 84, "intraparenchymal": 85, "abnormalities": 86, "lung": 87, "fields?": 88, "parenchyma?": 89, "was": 90, "arterial": 91, "contrast": 92, "phase": 93, "selected?": 94, "section": 95, "include": 96, "gastric": 97, "cardia?": 98, "small": 99, "bowel": 100, "obstruction": 101, "thickening": 102, "present?": 103, "positioned": 104, "appropriately": 105, "without": 106, "tilting?": 107, "taken": 108, "with": 109, "good": 110, "x": 111, "ray": 112, "penetration": 113, "common": 114, "ileac": 115, "arteries": 116, "and": 117, "veins": 118, "patent": 119, "section?": 120, "iliac": 121, "vasculature": 122, "open?": 123, "spleen": 124, "size?": 125, "size": 126, "normal?": 127, "fluid": 128, "levels": 129, "bowel?": 130, "material": 131, "showing": 132, "air-fluid": 133, "is/are": 134, "mass": 135, "located": 136, "near/in": 137, "mid": 138, "compressing": 139, "pushing": 140, "midbrain": 141, "structures?": 142, "structures": 143, "shifted": 144, "across": 145, "midline": 146, "shift": 147, "cerebral": 148, "gallbladder": 149, "large": 150, "distended?": 151, ">8": 152, "shown": 153, "at": 154, "least": 155, "8": 156, "visible": 157, "for": 158, "cerebellum": 159, "transverse": 160, "patient's": 161, "vertebral": 162, "body": 163, "indicative": 164, "aging?": 165, "observed": 166, "degenerative": 167, "changes": 168, "body?": 169, "identified": 170, "gi": 171, "contrast?": 172, "obstruction?": 173, "herniation": 174, "into": 175, "abdominal": 176, "wall?": 177, "hernia?": 178, "radiograph?": 179, "have": 180, "crossed": 181, "midlight": 182, "mri?": 183, "pa": 184, "position?": 185, "peritoneum?": 186, "peritoneal": 187, "cavity?": 188, "hilar": 189, "soft": 190, "tissue": 191, "densities": 192, "symmetric?": 193, "hilum": 194, "equivalent": 195, "to": 196, "right": 197, "hilum?": 198, "descending": 199, "silhouette": 200, "contour?": 201, "contour": 202, "tortuosity": 203, "aorta?": 204, "view?": 205, "hyper": 206, "attenuating": 207, "along": 208, "walls?": 209, "calcifications": 210, "vertebro-basilar": 211, "network": 212, "viewed": 213, "artery/basilar": 214, "artery": 215, "blurring": 216, "grey-white": 217, "matter": 218, "junctions": 219, "temporal": 220, "lobe?": 221, "no": 222, "definitive": 223, "border": 224, "between": 225, "white": 226, "portal": 227, "venous": 228, "congestion?": 229, "vein": 230, "engorged?": 231, "transverse?": 232, "liver": 233, "parenchyma": 234, "homogenous?": 235, "hypo-": 236, "or": 237, "hyperattenuations": 238, "liver?": 239, "homogenous": 240, "chest": 241, "format?": 242, "stomach": 243, "regular": 244, "uniform": 245, "ragged/asymmetrical?": 246, "wall": 247, "symmetric": 248, "asymmetric?": 249, "ectopic": 250, "surrounding": 251, "organs?": 252, "metastatic": 253, "organs": 254, "opacities": 255, "noted?": 256, "nodules?": 257, "pneumoperitoneum?": 258, "cardiac": 259, "less": 260, "than": 261, "half": 262, "diameter": 263, "within": 264, "limits?": 265, "arteries?": 266, "apical": 267, "x-ray?": 268, "near": 269, "field?": 270, "branches": 271, "superior": 272, "mesenteric": 273, "filled": 274, "attenuated?": 275, "narrowing": 276, "small/stretched": 277, "fractured?": 278, "pulmonary": 279, "edema?": 280, "enlargement": 281, "vasculature?": 282, "ascites?": 283, "has": 284, "perforated?": 285, "lateral": 286, "feces": 287, "colon?": 288, "stool": 289, "do": 290, "middle": 291, "appear": 292, "mca": 293, "t2": 294, "weighted": 295, "lesion": 296, "causing": 297, "significant": 298, "brainstem": 299, "herniation?": 300, "secondary": 301, "it": 302, "difficult": 303, "delineate": 304, "costophrenic": 305, "angle?": 306, "associated": 307, "outline": 308, "visceral": 309, "pleura": 310, "upper": 311, "more": 312, "5": 313, "enlarged": 314, "(>1": 315, "cm)": 316, "lymph": 317, "nodes": 318, "around": 319, ">5": 320, "stomach?": 321, "enlarged?": 322, "inferior": 323, "shifting": 324, "middle?": 325, "slight": 326, "dilation": 327, "renal": 328, "pelvis?": 329, "perforated": 330, "viscus": 331, "ct?": 332, "pneumoperitoneum": 333, "perforation?": 334, "edema": 335, "cytotoxic": 336, "smooth": 337, "appearing": 338, "border?": 339, "well-defined?": 340, "colonic": 341, "lumen?": 342, "given": 343, "oral": 344, "celiac": 345, "trunk": 346, "visualized": 347, "patent?": 348, "visualized?": 349, "able": 350, "be": 351, "patient?": 352, "mediastinum": 353, "shifted?": 354, "mediastinal": 355, "shift?": 356, "motion": 357, "artifact": 358, "symmetrical": 359, "supine": 360, "field": 361, "radioopaque": 362, "white?": 363, "lobes?": 364, "splee": 365, "n": 366, "stomac": 367, "h": 368, "esophagus": 369, "all": 370, "hi-light": 371, "aorta": 372, "angles": 373, "sharp?": 374, "well": 375, "herniated?": 376, "heart": 377, "displayed": 378, "film": 379, "typical": 380, "describe": 381, "abnormalities?": 382, "seen": 383, "lungs?": 384, "hemidiaphragm?": 385, "abnormality": 386, "by": 387, "findings": 388, "lower": 389, "fields": 390, "loculated?": 391, "loculated": 392, "pancreatic": 393, "mass?": 394, "would": 395, "you": 396, "about": 397, "spleen?": 398, "evaluated": 399, "primarily?": 400, "gallstones?": 401, "gallstones": 402, "hemidiaphragm": 403, "lesion?": 404, "key": 405, "characteristics": 406, "gastrointestinal": 407, "system?": 408, "scan": 409, "ischemic?": 410, "atrophy": 411, "focal": 412, "diffuse?": 413, "kind": 414, "calcification": 415, "calcified?": 416, "cavitary": 417, "dense": 418, "hypo": 419, "dense?": 420, "density": 421, "part": 422, "in?": 423, "primarily": 424, "hemisphere": 425, "lesions": 426, "nodular": 427, "suggest?": 428, "shape": 429, "brightness": 430, "causes": 431, "intensity": 432, "film?": 433, "imaged?": 434, "hypodensity": 435, "caused": 436, "taken?": 437, "study": 438, "hila?": 439, "hila": 440, "happening": 441, "lung?": 442, "finding": 443, "multiple": 444, "just": 445, "1": 446, "focus?": 447, "many": 448, "most": 449, "alarming": 450, "appendix?": 451, "x-ray": 452, "pancreas?": 453, "why": 454, "pancreas": 455, "abnormal?": 456, "apices?": 457, "can": 458, "cause": 459, "asymmetrical": 460, "breasts?": 461, "breasts": 462, "asymmetrical?": 463, "enhancing?": 464, "ring-enhancing?": 465, "lobe": 466, "located?": 467, "quadrant?": 468, "kidney": 469, "pelvic": 470, "suggestive": 471, "of?": 472, "likely": 473, "be?": 474, "kidney?": 475, "did": 476, "cholecystectomy?": 477, "been": 478, "removed?": 479, "aortopulmonary": 480, "window?": 481, "characteristic": 482, "see": 483, "sign": 484, "window": 485, "enhancement?": 486, "given?": 487, "scan?": 488, "diffuse": 489, "pleural": 490, "thickening?": 491, "appendix": 492, "2": 493, "kidneys?": 494, "number": 495, "look": 496, "like": 497, "healthy": 498, "ischemia": 499, "ray?": 500, "homogeneous?": 501, "catheter": 502, "tip": 503, "extend": 504, "into?": 505, "affect": 506, "neighboring": 507, "structure?": 508, "effect?": 509, "cecum": 510, "dilated": 511, "hyperintensity?": 512, "coronal": 513, "fat": 514, "stranding?": 515, "phlegmon": 516, "relative": 517, "eyes?": 518, "level": 519, "at?": 520, "markings": 521, "entire": 522, "thoracic": 523, "periphery?": 524, "width": 525, "exceed": 526, "thorax?": 527, "wide": 528, "shadow?": 529, "diaphragm": 530, "obscured?": 531, "clearly": 532, "both": 533, "sides?": 534, "big": 535, "modality": 536, "arch?": 537, "side": 538, "arch": 539, "one": 540, "bones": 541, "lighter": 542, "image's": 543, "modality?": 544, "loops": 545, "loops?": 546, "periappendiceal": 547, "indicates": 548, "that": 549, "appendicitis": 550, "instances": 551, "intussusception": 552, "besides": 553, "intestines": 554, "intestines,": 555, "other": 556, "cystic": 557, "cavity": 558, "cyst": 559, "lumbar": 560, "level?": 561, "pathologic": 562, "intussesception": 563, "ring": 564, "enhancing": 565, "clearer?": 566, "two": 567, "major": 568, "sides": 569, "hypodense": 570, "wider": 571, "compared": 572, "subdiaphragmatic": 573, "free": 574, "left?": 575, "pathologic?": 576, "largest": 577, "iv": 578, "used?": 579, "tissue?": 580, "denser,": 581, "primary": 582, "applied?": 583, "ap": 584, "calcified": 585, "trapped": 586, "subcutaneously": 587, "supraclavicular": 588, "fossae?": 589, "aneurysm": 590, "important": 591, "found": 592, "ascending": 593, "structure": 594, "lies": 595, "directly": 596, "to?": 597, "prominent?": 598, "prominently": 599, "hematoma?": 600, "blood": 601, "borders": 602, "extensive": 603, "infiltration?": 604, "infiltrates": 605, "duodenum?": 606, "duodenum": 607, "edematous?": 608, "collection": 609, "location": 610, "ventricle": 611, "on?": 612, "ventricle?": 613, "5th": 614, "rib?": 615, "fifth": 616, "broken?": 617, "subcutaneous": 618, "collection?": 619, "neck?": 620, "above": 621, "opacity": 622, "apex": 623, "apex?": 624, "kidneys": 625, "colon": 626, "prominent": 627, "from": 628, "smaller": 629, "larger": 630, "if": 631, "ap?": 632, "inappropriate": 633, "angle": 634, "blunted?": 635, "hemorrhage?": 636, "those": 637, "radiological": 638, "description": 639, "color": 640, "visible?": 641, "properly": 642, "exposed?": 643, "possible": 644, "dilated?": 645, "lucency": 646, "amid": 647, "nodule": 648, "right?": 649, "these": 650, "calcifications?": 651, "path": 652, "trachea?": 653, "choroid": 654, "fissure?": 655, "principally": 656, "basal": 657, "ganglia": 658, "alteration": 659, "lines": 660, "medulla": 661, "swollen?": 662, "inside": 663, "intestines?": 664, "name": 665, "infiltrating?": 666, "abdomen": 667, "leakage": 668, "solitary": 669, "nodule?": 670, "involvement": 671, "ventricles": 672, "gyri": 673, "atrophied?": 674, "compressed?": 675, "anatomy": 676, "affected?": 677, "feeding": 678, "medium": 679, "close": 680, "its": 681, "height": 682, "abdomen?": 683, "infiltrating": 684, "distending": 685, "hyperintensities": 686, "medulla?": 687, "cysts": 688, "masses": 689, "single": 690, "one?": 691, "hypodensities": 692, "cyst?": 693, "blood?": 694, "cerebellum?": 695, "we": 696, "call": 697, "undulations": 698, "column?": 699, "deviated?": 700, "atrophied": 701, "shrunk?": 702, "skull?": 703, "bone": 704, "appreciated?": 705, "bright": 706, "form": 707, "x?": 708, "structures,": 709, "almost": 710, "forming": 711, "x\"?\"": 712, "solid": 713, "anything": 714, "supratentorial": 715, "infratentorial?": 716, "male": 717, "female?": 718, "sex": 719, "highlight": 720, "(if": 721, "present)?": 722, "appreciate": 723, "effusion?": 724, "effusion": 725, "subdural": 726, "approximately": 727, "much": 728, "time": 729, "required": 730, "obtain": 731, "increased?": 732, "ring-enhancement?": 733, "dark": 734, "areas": 735, "show": 736, "safe": 737, "pregnant": 738, "women?": 739, "sufficient": 740, "diagnosis?": 741, "enough": 742, "diagnose?": 743, "suspect": 744, "abcess": 745, "cancer": 746, "finding?": 747, "abscess": 748, "cancer?": 749, "top": 750, "picture?": 751, "space": 752, "right-sided": 753, "right-side?": 754, "sections": 755, "recognizable?": 756, "fluids": 757, "highlighted": 758, "typically": 759, "space/cavity": 760, "lying": 761, "down?": 762, "long": 763, "take": 764, "complete?": 765, "(hours?": 766, "minutes?)": 767, "evaluate": 768, "bladde": 769, "r": 770, "ureters": 771, "seen?": 772, "hypoattenuated": 773, "skin?": 774, "underneath": 775, "diagnose": 776, "pericardial": 777, "diagnosis": 778, "impression": 779, "made": 780, "neoplastic": 781, "process?": 782, "perform": 783, "same": 784, "aki?": 785, "pads": 786, "pads?": 787, "sustain": 788, "physical": 789, "damage?": 790, "injury?": 791, "evaluated?": 792, "anywhere?": 793, "adrenal": 794, "glands": 795, "adrenals?": 796, "problem": 797, "originate": 798, "vertebrae": 799, "verterbral": 800, "humerus": 801, "humerus?": 802, "detect": 803, "confirmed": 804, "appendicitis?": 805, "abnormally": 806, "inflated?": 807, "visualize": 808, "4th": 809, "appreciated": 810, "injury": 811, "medical": 812, "finding:": 813, "process": 814, "pathology?": 815, "anoxic": 816, "infarction?": 817, "line?": 818, "port-a-cath": 819, "hylar": 820, "lymphadenopathy": 821, "lymphadenopathy?": 822, "widened": 823, "mediastinum?": 824, "failure?": 825, "failure": 826, "cardiomegaly?": 827, "thickened?": 828, "effect": 829, "obstrution": 830, "obstructed?": 831, "hemorrhage": 832, "peritoneum": 833, "hepatic": 834, "lobes": 835, "demonstrate": 836, "xray?": 837, "constitute": 838, "displayed?": 839, "sulci": 840, "sulci?": 841, "cystic?": 842, "as": 843, "loculation": 844, "standing": 845, "cxr": 846, "widening?": 847, "by?": 848, "shown?": 849, "contain": 850, "calcification?": 851, "widened?": 852, "mediastium?": 853, "demonstrated?": 854, "filled?": 855, "fullness?": 856, "characterize": 857, "characterization": 858, "hydronephrosis?": 859, "increased": 860, "doe": 861, "depict": 862, "interstitial": 863, "caudate": 864, "nucleus": 865, "involved?": 866, "nucleus?": 867, "lesion's": 868, "disease": 869, "origin?": 870, "origin": 871, "lesion(eg,": 872, "vs.": 873, "neoplastic)?": 874, "involve": 875, "cv": 876, "gallbladder?": 877, "gb": 878, "composition": 879, "gall": 880, "bladder": 881, "inflammation?": 882, "xray": 883, "underexposed?": 884, "radiograph": 885, "contains": 886, "foreign": 887, "sequence": 888, "intubated?": 889, "intraperitoneal": 890, "omental": 891, "caking": 892, "emanating": 893, "from?": 894, "intraventricular": 895, "signs": 896, "parts": 897, "cardiovascular": 898, "stranding": 899, "acute": 900, "head": 901, "region": 902, "shows": 903, "intubated": 904, "display": 905, "cns?": 906, "enhanced": 907, "represented": 908, "black": 909, "intestine?": 910, "hydrocephalus?": 911, "portion": 912, "image,": 913, "spinal": 914, "dissection?": 915, "fractured": 916, "being": 917, "greater": 918, "omentum?": 919, "organ?": 920, "non-contrast": 921, "difference": 922, "clavicle": 923, "growing": 924, "endotracheal": 925, "tube": 926, "placed?": 927, "demonstrates": 928, "hyper-intense": 929, "signal": 930, "ruptured?": 931, "here?": 932, "bleeding": 933, "vessel": 934, "spine": 935, "vessels": 936, "inflamed?": 937, "optic": 938, "nerve": 939, "contents": 940, "used": 941, "imaged": 942, "pneumomediastinum?": 943, "frontal": 944, "bleed?": 945, "bleed": 946, "findings?": 947, "enhancement": 948, "rectus": 949, "muscles?": 950, "muscles": 951, "tell": 952, "vs": 953, "l?": 954, "give": 955, "orally?": 956, "elevated": 957, "elevated?": 958, "l": 959, "connect": 960, "drain": 961, "saggital": 962, "infarcts": 963, "lesions?": 964, "adjective": 965, "lesion(s)?": 966, "wedge-shaped?": 967, "always": 968, "recommend": 969, "using": 970, "hyperinflated?": 971, "location?": 972, "dependent": 973, "layering": 974, "occipital": 975, "horns": 976, "ventricles?": 977, "hyperdensities": 978, "could": 979, "also": 980, "defect?": 981, "consistent": 982, "area": 983, "infarcts?": 984, "found?": 985, "systems": 986, "normally?": 987, "gray": 988, "best": 989, "expiration?": 990, "weighting": 991, "measure": 992, "length": 993, "hyperdense": 994, "epidural": 995, "bleeds": 996, "well?": 997, "hemorrhagic?": 998, "bump": 999, "acquire": 1000, "acquired": 1001, "oriented": 1002, "fractures?": 1003, "patients'": 1004, "symmetry": 1005, "female": 1006, "male?": 1007, "biological": 1008, "round": 1009, "organ,": 1010, "it?": 1011, "large?": 1012, "adjacent": 1013, "cranial": 1014, "nerves": 1015, "may": 1016, "affected": 1017, "possibly": 1018, "walls": 1019, "above?": 1020, "ingest": 1021, "prior": 1022, "taking": 1023, "enhance?": 1024, "t1": 1025, "consistency": 1026, "quadrant": 1027, "homogeneous": 1028, "heterogeneous?": 1029, "heterogenous?": 1030, "compressing?": 1031, "compressed": 1032, "noncontrast": 1033, "hematoma": 1034, "captured?": 1035, "hyperattenuating": 1036, "ovoid": 1037, "similar": 1038, "normally": 1039, "wise": 1040, "higher": 1041, "masses?": 1042, "isointense": 1043, "object": 1044, "condition": 1045, "images?": 1046, "respect": 1047, "their": 1048, "azygoesophageal": 1049, "recess": 1050, "deviated": 1051, "direction?": 1052, "direction": 1053, "pericolonic": 1054, "pericolic": 1055, "nodules": 1056, "lateralized": 1057, "only": 1058, "confined": 1059, "contrast-enhancing?": 1060, "cortex": 1061, "cortical": 1062, "atrophy?": 1063, "encompassing": 1064, "mid-sagittal": 1065, "periphery": 1066, "foci": 1067, "consolidations": 1068, "consolidations?": 1069, "gender?": 1070, "chostrochondral": 1071, "shadow": 1072, "pelvis": 1073, "aspirations?": 1074, "perforation": 1075, "differentiated?": 1076, "gray-white": 1077, "differentiation?": 1078, "cilia": 1079, "alveoli?": 1080, "immediately": 1081, "blocked": 1082, "alveoli": 1083, "v/q": 1084, "mismatch?": 1085, "radiographic": 1086, "lumen": 1087, "intestine": 1088, "called?": 1089, "musculature?": 1090, "circular": 1091, "hyperdensities?": 1092, "ventricular": 1093, "enlargement?": 1094, "hyperdensity": 1095, "infarct?": 1096, "infarcted": 1097, "encompassed": 1098, "cerebrum": 1099, "else": 1100, "need": 1101, "order": 1102, "localize": 1103, "cxr?": 1104, "tracheal": 1105, "deviation?": 1106, "orientation": 1107, "rays": 1108, "identify": 1109, "indicate?": 1110, "assess": 1111, "tissues?": 1112, "hemidiaphragms": 1113, "flattened?": 1114, "flattened": 1115, "either": 1116, "skeletal": 1117, "joints": 1118, "joint": 1119, "subarachnoid": 1120, "peripheral": 1121, "hypodensity?": 1122, "metal": 1123, "implant": 1124, "get": 1125, "wide?": 1126, "knob": 1127, "cortexes": 1128, "pneuomothorax": 1129, "better": 1130, "might": 1131, "expect": 1132, "see?": 1133, "clavicles": 1134, "clavicular": 1135, "lacerated?": 1136, "damage": 1137, "mean": 1138, "flat": 1139, "unaltered?": 1140, "lesion.": 1141, "varied?": 1142, "bulging": 1143, "defined": 1144, "captured": 1145, "bottom": 1146, "accumulation": 1147, "irregular": 1148, "evinced": 1149, "physiology?": 1150, "healthy?": 1151, "image.": 1152, "wrong": 1153, "localized": 1154, "airway": 1155, "thickened": 1156, "bases?": 1157, "bilateral": 1158, "horn?": 1159, "horn,": 1160, "enhancements": 1161, "gyral": 1162, "hyperintense": 1163, "hypointense?": 1164, "allows": 1165, "heterogenous": 1166, "consistency?": 1167, "junction": 1168, "altered?": 1169, "condition?": 1170, "distribution": 1171, "described?": 1172, "distributions": 1173, "vein?": 1174, "bowels?": 1175, "dots": 1176, "hyperlucent": 1177, "dots?": 1178, "locations": 1179, "hyperintensities?": 1180, "laterality": 1181, "embolus": 1182, "cardiomegaly": 1183, "region?": 1184, "specks": 1185, "identifiable?": 1186, "is...?": 1187, "cut?": 1188, "deviation": 1189, "gas?": 1190, "patchy": 1191, "depicted?": 1192, "tributaries": 1193, "impacted?": 1194, "margins": 1195, "intrahepatic": 1196, "ductal": 1197, "dilatation?": 1198, "dilatation": 1199, "depicted": 1200, "behind": 1201, "signaling?": 1202, "likely?": 1203, "pericholecystic": 1204, "inflammation": 1205, "substance": 1206, "use": 1207, "not?": 1208, "deominstrate?": 1209, "cirrhotic?": 1210, "exhibits": 1211, "involved": 1212, "method": 1213, "well-defined": 1214, "?": 1215, "interior": 1216, "circumscribed?": 1217, "circumscribed": 1218, "base": 1219, "hyperlucencies": 1220, "lighting": 1221, "up?": 1222, "septations": 1223, "complex?": 1224, "conal": 1225, "fascia": 1226, "inflammed?": 1227, "fascia?": 1228, "outer": 1229, "rim": 1230, "humps\"": 1231, "signifying?\"": 1232, "indicate": 1233, "images": 1234, "outside": 1235, "evident?": 1236, "adenopathy?": 1237, "et": 1238, "perinephric": 1239, "singular": 1240, "multilobulated": 1241, "biliary": 1242, "duct": 1243, "dilation?": 1244, "bilateral?": 1245, "sigmoid": 1246, "intense?": 1247, "veins?": 1248, "hyperdense?": 1249, "cerebellar": 1250, "identified?": 1251, "probably": 1252, "hemithorax": 1253, "lucent?": 1254, "decreased": 1255, "term": 1256, "markings?": 1257, "opacities?": 1258, "corpus": 1259, "callosum": 1260, "depressed?": 1261, "luminal": 1262, "surface": 1263, "orbits": 1264, "view": 1265, "ectatic": 1266, "aneurysmal": 1267, "encephalon": 1268, "show?": 1269, "result": 1270, "material?": 1271, "bowels": 1272, "pneumo": 1273, "intestinalis": 1274, "restricted": 1275, "diffusion?": 1276, "were": 1277, "visualizable": 1278, "fluid?": 1279, "contain?": 1280, "superimposed": 1281, "uniform?": 1282, "junction?": 1283, "opacification?": 1284, "hydronephrosis": 1285, "suggest": 1286, "terms": 1287, "apices": 1288, "picture": 1289, "signify?": 1290, "heterogeneous": 1291, "appearance?": 1292, "gender": 1293, "contrast-enhanced": 1294, "50%": 1295, "solid?": 1296, "acquired?": 1297, "intestinal": 1298, "ekg": 1299, "leads": 1300, "density?": 1301, "inspiration?": 1302, "ng": 1303, "clot?": 1304, "differential?": 1305, "supine?": 1306, "shape?": 1307, "signals": 1308, "levels?": 1309, "hypointense": 1310, "nature": 1311, "signifies": 1312, "timeline?": 1313, "there?": 1314, "mr": 1315, "clavicle?": 1316, "bronchial": 1317, "airways": 1318, "central": 1319, "line": 1320, "sided": 1321, "thrombosis": 1322, "too": 1323, "big?": 1324, "them?": 1325, "bile": 1326, "ducts": 1327, "preserved?": 1328, "agent": 1329, "bubble": 1330, "cm?": 1331, "receive": 1332, "csf": 1333, "radiolucent": 1334, "radioopaque?": 1335, "csf?": 1336, "circumferential": 1337, "throughout": 1338, "via": 1339, "left,": 1340, "right,": 1341, "unilateral?": 1342, "slice": 1343, "superior-most": 1344, "scanner?": 1345, "cut": 1346, "non": 1347, "enhanced?": 1348, "characterized?": 1349, "human": 1350, "non-enlarged?": 1351, "rotated?": 1352, "inappropriately?": 1353, "weighted,": 1354, "flair": 1355, "protocol?": 1356, "hemidiaphragmatic": 1357, "area?": 1358, "elevation?": 1359, "jejunal": 1360, "jejunum": 1361, "with?": 1362, "backwards?": 1363, "mirror": 1364, "three": 1365, "territory": 1366, "fissure": 1367, "high": 1368, "heart?": 1369, "receive?": 1370, "types": 1371, "have?": 1372, "ground": 1373, "glass": 1374, "categorized?": 1375, "muscle": 1376, "vertebrae?": 1377, "surrounds": 1378, "cross": 1379, "category": 1380, "hemmorhage?": 1381, "intensity?": 1382, "administered": 1383, "noted": 1384, "edges": 1385, "internal": 1386, "morphologic": 1387, "features": 1388, "hypoinflation": 1389, "hyperinflation": 1390, "flat?": 1391, "flattening": 1392, "bubbles": 1393, "presence": 1394, "blunting?": 1395, "cns": 1396, "showing?": 1397, "vessel?": 1398, "swelling?": 1399, "edematous": 1400, "suspicious": 1401, "cancerous": 1402, "type?": 1403, "pneumonia": 1404, "pathology,": 1405, "int": 1406, "his": 1407, "had": 1408, "incidental": 1409, "incidentally": 1410, "(central": 1411, "surrounding)": 1412, "intesities": 1413, "nature?": 1414, "occluded?": 1415, "kub": 1416, "first": 1417, "test": 1418, "suspected": 1419, "where?": 1420, "spared?": 1421, "spared": 1422, "ganglia?": 1423, "effusions": 1424, "present,": 1425, "any?": 1426, "free-air": 1427, "infarction": 1428, "notice": 1429, "plain": 1430, "angle(s)?": 1431, "additional": 1432, "seeded?": 1433, "disease?": 1434, "tract": 1435, "special": 1436, "concerning": 1437, "for?": 1438, "soft-tissue": 1439, "what?": 1440, "filling": 1441, "sagittal": 1442, "hyperinflation?": 1443, "collapsed?": 1444, "grey/white": 1445, "vena": 1446, "cava?": 1447, "cava": 1448, "tumor?": 1449, "looking": 1450, "easily": 1451, "symmetrical?": 1452, "brighter": 1453, "indicated": 1454, "relation": 1455, "procedure": 1456, "reveal": 1457, "done": 1458, "your": 1459, "differential": 1460, "diagnoses?": 1461, "explanation": 1462, "alternate": 1463, "lens-shaped\"\"": 1464, "synonymous": 1465, "lens-shaped?": 1466, "veterbral": 1467, "going": 1468, "favor": 1469, "viral": 1470, "parasitic": 1471, "other?": 1472, "displaced?": 1473, "determine": 1474, "gas": 1475, "suggests": 1476, "rim?": 1477, "tram-track\"-ing": 1478, "indictate?\"": 1479, "meant": 1480, "tram-track?": 1481, "lung(s)?": 1482, "utilized?": 1483, "obvious?": 1484, "seem": 1485, "represents": 1486, "structure(s)?": 1487, "spaces": 1488, "center": 1489, "confirm": 1490, "know": 1491, "vertebra": 1492, "way": 1493, "deviating": 1494, "genetic": 1495, "etiology": 1496, "vascular?": 1497, "managed": 1498, "therapy": 1499, "alone?": 1500, "will": 1501, "enough?": 1502, "please": 1503, "body.": 1504, "gb?": 1505, "neuro": 1506, "deficits": 1507, "predicted": 1508, "suggested": 1509, "tension": 1510, "pseudocsyst?": 1511, "pseudocyst": 1512, "hemorrhagic": 1513, "chiasm?": 1514, "posteriolateral": 1515, "edge": 1516, "posterolateral": 1517, "bowen": 1518, "different": 1519, "plaques": 1520, "surfaces": 1521, "hemithoraces?": 1522, "symptoms": 1523, "complain": 1524, "mid-lung": 1525, "defining": 1526, "distinguish": 1527, "it\ufffds": 1528, "duct?": 1529, "differentiates": 1530, "cbd": 1531, "imaging?": 1532, "etiology?": 1533, "unified": 1534, "acute?": 1535, "makes": 1536, "tells": 1537, "t2?": 1538, "infectious": 1539, "wilms?": 1540, "often": 1541, "wilms": 1542, "ascites": 1543, "position": 1544, "when": 1545, "differentiation": 1546, "assessed": 1547, "determines": 1548, "absence": 1549, "infiltrate": 1550, "sinuses?": 1551, "sinuses": 1552, "infarct": 1553, "unilateral": 1554, "hyperinflated": 1555, "exterior": 1556, "radiograph.": 1557, "clear?": 1558, "consolidation?": 1559, "appearance": 1560, "hyperlucency": 1561, "distension": 1562, "hyperintensitites?": 1563, "vertical": 1564, "structural": 1565, "(located": 1566, "image)": 1567, "superficial": 1568, "aeration": 1569, "decreased?": 1570, "t1,": 1571, "t2,": 1572, "flair?": 1573, "hypo-dense": 1574}